
/* Class = "NSTextFieldCell"; title = "Ligne1\nLigne2\nLigne3"; ObjectID = "3H7-LJ-s4q"; */
"3H7-LJ-s4q.title" = "Ligne1\nLigne2\nLigne3";

/* Class = "NSButtonCell"; title = "Annuler"; ObjectID = "AZj-Xu-GHQ"; */
"AZj-Xu-GHQ.title" = "Annuler";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "AsR-rK-us0"; */
"AsR-rK-us0.title" = "OK";

/* Class = "NSButtonCell"; title = "Média d’origine"; ObjectID = "I3r-tH-x4o"; */
"I3r-tH-x4o.title" = "Média d’origine";

/* Class = "NSButtonCell"; title = "Média optimisé"; ObjectID = "L9O-4u-V0n"; */
"L9O-4u-V0n.title" = "Média optimisé";

/* Class = "NSButtonCell"; title = "Média proxy"; ObjectID = "kOK-Hb-pnL"; */
"kOK-Hb-pnL.title" = "Média proxy";

/* Class = "NSTextFieldCell"; title = "Consolider les médias de la bibliothèque"; ObjectID = "n8e-CQ-XAm"; */
"n8e-CQ-XAm.title" = "Consolider les médias de la bibliothèque";

/* Class = "NSTextFieldCell"; title = "Emplacement multimédia : "; ObjectID = "rB0-rj-F9D"; */
"rB0-rj-F9D.title" = "Emplacement multimédia : ";

/* Class = "NSTextFieldCell"; title = "Inclure :"; ObjectID = "tAP-aF-phn"; */
"tAP-aF-phn.title" = "Inclure :";
